; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_FILE=Fajl
IDS_RUN=Početak
IDS_OPEN=Otvori
IDS_EXIT=Izlaz
IDS_SETTINGS=Podešavanja
IDS_LANGUAGE=Jezik
IDS_HELP=Pomoć
IDS_WEBSITE=Veb-sajt
IDS_ABOUT=O ...
IDS_DONATE=Zahvali se!!
IDS_TRAY_SHOW=Prikaži / Sakrij
IDS_BROWSER=Naziv
IDS_CURRENTVERSION=Trenutna verzija
IDS_VERSION=Nova verzija
IDS_DATE=Datum build-a
IDS_ACTION_CHECK=Proveri ažuriranja
IDS_ACTION_DOWNLOAD=Preuzmi ažuriranje
IDS_ACTION_INSTALL=Instaliraj ažuriranje
IDS_STATUS_CHECK=Provera novih izdanja...
IDS_STATUS_DOWNLOAD=Preuzimanje ažuriranja...
IDS_STATUS_INSTALL=Raspakivanje ažuriranja...
IDS_STATUS_FOUND=Nova verzija "%s" je dostupna!
IDS_STATUS_DOWNLOADED=Ažuriranje je preuzeto, ali nije instalirano. Zatvorite Chromium i pritisnite 'Instaliraj ažuriranje'.
IDS_QUESTION_STOP=Da li ste sigurni da želite odustati od procesa ažuriranja Chromium-a?
IDS_CLOSE=Zatvori
IDS_STATUS_ERROR=Greška prilikom provere ažuriranja...
IDS_STATUS_NOTFOUND=<nije pronađeno>
IDS_RUNATEND_CHK=Pokreni pretraživač na kraju
IDS_DARKMODE_CHK=Koristi tamnu temu
